Repository: cbdweb/otu-google-authenticator
Catalog: lang/google-authenticator-*.po
Languages: da_dk

source: If you don't have Google Authenticator enabled for your WordPress account, leave this field empty.
da_dk: Hvis ikke du har aktiveret Google Authenticator for din konto, så lad være med at skrive noget her.

source: Google Authenticator code
da_dk: Google Authenticator kode

source: <strong>ERROR</strong>: The Google Authenticator password is incorrect.
da_dk: <strong>ERROR</strong>: Google Authenticator kodeordet er forkert.

source: <strong>ERROR</strong>: The Google Authenticator code is incorrect or has expired.
da_dk: <strong>ERROR</strong>: Google Authenticator koden er forkert eller udløbet.

source: Google Authenticator Settings
da_dk: Google Authenticator indstillinger

source: Active
da_dk: Aktiv

source: Relaxed mode
da_dk: Afslappet tilstand

source: Relaxed mode allows for more time drifting on your phone clock (&#177;4 min).
da_dk: Afslappet tilstand tillader mere upræcis tid på din telefon (&#177;4 min).

source: Description
da_dk: Beskrivelse

source: Description that you'll see in the Google Authenticator app on your phone.
da_dk: Beskrivelsen du vil se i Google Authenticator app'en på din telefon.

source: Secret
da_dk: Hemmelig kode

source: Create new secret
da_dk: Opret ny hemmelig kode

source: Show/Hide QR code
da_dk: Vis/Gem QR kode

source: Scan this with the Google Authenticator app.
da_dk: Scan dette med Google Authenticator app'en.

source: Enable App password
da_dk: Aktiver app kodeord

source: Enabling an App password will decrease your overall login security.
da_dk: Aktiverer du app kodeords featuren, påvirker det din sikkerhed generelt.

source: Create new password
da_dk: Opret nyt kodeord

source: Password is not stored in cleartext, this is your only chance to see it.
da_dk: Kodeordet gemmes ikke i klartekst, dette er din eneste chance for at se det.

source: WARNING:\n\nShowing the QR code will use the Google Chart API to do so.\nIf you do not trust Google, please press Cancel and enter the code manually.
da_dk: ADVARSEL:\n\nGoogles Chart API anvendes til at vise QR koden.\nStoler du ikke på Google, så tryk afbryd og indtast den hemmelige kode manuelt.

source: Hide settings from user
da_dk: Skjul indstillinger for bruger
